{
    "name" : "4 - 6 Can't Decide",
    "4" : {
            "number" : 4,
            "name" : "Need to speak with my Spouse/Family.",
            "content" : "I completely understand.  However I don't think that any of your family would not understand that you want to protect yourself and ensure your safety in the event of an emergency.  You never know when you may need help and are unable to contact someone.  Medical alert is with you 24 hours a day, 7 days per week, 365 days per year for just over a dollar a day.  So let's go ahead and get your equipment out to you.  Remember, you are receiving over $400 worth of equipment. So lets get you protected lets keep you safe."
        },
    "5" : {
            "number" : 5,
            "name" : "They just won't do it without talking to …..",
            "content" : "I agree with you, I don't want you to make a decision without your (son/daughter/husband/kids).  I have a great idea, so just hear me out for a second, okay?  We'll send you out the system, we will pay for the shipping, use it and get used to having the device and then make a decision on whether or not you want to keep it.  But if you and your (son/daughter/husband/ kids) decide you don't want to keep it, return it. This way you can use it and then make a decision TOGETHER with your (son/daughter/husband/ kids) on whether or not you want to keep the system. Now, let's go ahead and get you signed up so you can make a decision together on whether you think the system is right for you. Remember, there is no long term contract.  So lets get you protected."
        },
    "6" : {
            "number" : 6,
            "name" : "I stil can't decide",
            "content" : "I know that you are interested otherwise we would have stopped talking to each other awhile ago, and I understand that you are on the fence about this. One of the hardest times in a seniors life, is when they have to deal with the loss of health and independence simply due to aging. Please understand this gives not only YOU, but your friends and family the peace of mind that you are safe and protected at all times. I know your health and safety is worth just over a dollar a day to you, please remember that because of this special promotion you are getting a great value savings of over $400 dollars and there is no long term contract. Don't worry, everything is going to be okay, we are in the business of protecting Senior Citizens.  Let's get you signed up, let's keep you safe. We've been protecting Senior Citizens for over 30 years. You will never have to feel alone in an emergency. We are going to take care of you; we're going to keep you safe. So let's get you registered.  So let's get you signed up and keep you safe. "
        }
}