{
    "name" : "1 - 5 Not Interested",
    "1" : {
            "number" : 1,
            "name" : "I'm not interested #1",
            "content" : "Doctors refer to the first hour after an accident or a heart attack or a stroke as the golden hour.  If they can get to the patient within that first hour the odds of survival are as high as 80%.  As the time goes on those odds go down by the minute.  Wouldn’t you want to give yourself the peace of mind of knowing that if anything at all happens to you that we will be there for you at the push of a button and that help is on its way immediately?  Surely that’s worth about a dollar a day to you, so let’s get you protected."     
        },
    "2" : {
            "number" : 2,
            "name" : "I'm not interested #2",
            "content" : "I sincerely hope that you never need to use our service, but I can promise you this, if you do, we will be there for you at the simple push of a button and help will be on its way. This unit  can save lives. You must agree with me that the peace of mind that this brings is most certainly worth a just over a dollar a day, right? So let’s get you protected."
        },
    "3" : {
            "number" : 3,
            "name" : "I don’t think I need a medical alert system",
            "content" : "I know you have been independent all your life and are probably struggling with the thought of losing some of that independence due to aging, and I know you don’t think you need a medical alert system but let me tell you some of the scary facts about senior citizen falls in the United States, and these facts don’t even include any other medical issues (Go to “How Big is the Problem Rebuttal 4”)"
        },
    "4" : {
            "number" : 4,
            "name" : "How big is the problem?",
            "content" : "Each year, one in every three adults age 65 and older experiences a serious fall. Falls can cause moderate to severe injuries, such as hip fractures and head traumas, and can increase the risk of early death because of not getting help quick enough. Over 13 million adults 65 and older will fall and be injured this year, which means a senior citizen will fall every 2.3 seconds. Even though one out of three adults age 65 and older falls each year, less than half of them get the medical advice they should. Among other adults (those 65 or older), falls are the leading cause of injury death.  They are also the most common cause of nonfatal injuries and hospital admissions for trauma. Each year, there are approximately 20,000 senior citizens that die from unintentional fall injuries. The death rates from falls among senior citizens, has risen significantly over the past decade. Each year, over 2.2 million nonfatal fall injuries among older adults were treated in emergency departments and more than 580,000 of the patients are hospitalized."
        },
    "5" : {
            "number" : 5,
            "name" : "What are the outcomes of senior citizen falls?",
            "content" : "Twenty to thirty percent of people who fall suffer moderate to severe injuries such as lacerations, hip fractures, or head traumas. These injuries can make it hard to get around or live independently, and increase the risk of early death. Falls are the most common cause of traumatic brain injuries which account for approximately 46% of fatal falls among older adults. Most other fractures among older adults are also caused by falls. In 2008, 82% of fall deaths were among people 65 and older. So let’s get you protected."
        }   
}